autotrace
bloaty
cinclude2dot
clevo-xsm-wmi-util
compton-tryone-git
cppreference-devhelp
cpupower-gui
get_iplayer
google-earth-pro
hotspot
i3blocks-contrib-git
ida-free
include-what-you-use
intel-vtune-profiler-standalone
jetbrains-toolbox
networkmanager-dispatcher-chrony
pagmo-git
pikaur
python-distribution
rofi-emoji
rr-git
scc-bin
svgo
systemd-boot-pacman-hook
tor-browser
xtitle
zotero
