ceres-solver
chromium-widevine
coin-or-ipopt
compton-tryone-git
cppclean
cppreference
cpupower-gui
ganttproject
get_iplayer
go-scc-git
golly
google-earth-pro
hotspot
ida-free
include-what-you-use
intel-mkl-bin
javafx-scenebuilder-bin
jdk
jetbrains-toolbox
keepassx
lastpass
likwid
mariadb-jdbc
mathematica
namebench
nvm
pagmo-git
pikaur
projectlibre
python-dill
python-scipy-doc
taskjuggler
tor-browser
ttf-ostrich-sans
vmtouch
wicd-gtk
xorg-server-xdmx
xtitle
zotero
