ceres-solver
chromium-widevine
coin-or-ipopt
compton-tryone-git
get_iplayer
google-earth-pro
grive
i3ipc-python
ida-free
javafx-scenebuilder-bin
jdk
jetbrains-toolbox
keepassx
likwid
mariadb-jdbc
mathematica
namebench
nvm
pagmo-git
pikaur
texlive-localmanager-git
tor-browser
ttf-ostrich-sans
xtitle
zotero
